
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "fichiers"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "fichiers";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "fichiers"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "fichiers";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "contour de la bibliothèque"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "contour de la bibliothèque";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "contour de la bibliothèque"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "contour de la bibliothèque";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "538"; */
"538.headerCell.title" = "Nom";

/* Class = "NSMenuItem"; title = "Retour"; ObjectID = "582"; */
"582.title" = "Retour";

/* Class = "NSMenuItem"; title = "Suivant"; ObjectID = "583"; */
"583.title" = "Suivant";

/* Class = "NSMenuItem"; title = "Nouveau dossier"; ObjectID = "585"; */
"585.title" = "Nouveau dossier";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Durée"; ObjectID = "606"; */
"606.headerCell.title" = "Durée";

/* Class = "NSTableColumn"; headerCell.title = "Taille"; ObjectID = "607"; */
"607.headerCell.title" = "Taille";

/* Class = "NSTableColumn"; headerCell.title = "Artiste"; ObjectID = "608"; */
"608.headerCell.title" = "Artiste";

/* Class = "NSWindow"; title = "Créer un nouveau thème"; ObjectID = "626"; */
"626.title" = "Créer un nouveau thème";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom du thème"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "nom du thème";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "lecture"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "lecture";

/* Class = "NSButton"; ibShadowedToolTip = "Lire/désactiver l’audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Lire/désactiver l’audio";

/* Class = "NSButtonCell"; title = "Appliquer"; ObjectID = "100448"; */
"100448.title" = "Appliquer";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Veuillez saisir le nom du nouveau thème :"; ObjectID = "100628"; */
"100628.title" = "Veuillez saisir le nom du nouveau thème :";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100633"; */
"100633.title" = "Annuler";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "mode de présentation"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "mode de présentation";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Présentation par icônes"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Présentation par icônes";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Présentation en liste"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Présentation en liste";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Taille"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Taille";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "rechercher/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "rechercher/zoom";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Ajouter un dossier"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Ajouter un dossier";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Rechercher"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Rechercher";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "recherche de couche"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "recherche de couche";

/* Class = "NSSearchFieldCell"; placeholderString = "Rechercher"; ObjectID = "300560"; */
"300560.placeholderString" = "Rechercher";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Présentation d’image exemple"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Présentation d’image exemple";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Présentation du bouton de lecture de la preview"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Présentation du bouton de lecture de la preview";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Élément 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "revenir avancer"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "revenir avancer";
